[
  {
    "id": "25717169",
    "question": "Cho hỏi tgdd có mở khoá iTunes ko ạ",
    "searched": 0
  },
  {
    "id": "27278998",
    "question": "iphone 6 xài ios 11 có mượt k qtv ?",
    "searched": 0
  },
  {
    "id": "28917735",
    "question": "Máy này có thể chơi dc các game như pubg mobile ko ạ",
    "searched": 0
  },
  {
    "id": "29517793",
    "question": "Ram của IPhone 6 hiện nay có đủ với các tựa game nặng pubg không",
    "searched": 0
  },
  {
    "id": "24864749",
    "question": "khi mua máy mới thì ios nó là ios mấy vậy ạ",
    "searched": 0
  },
  {
    "id": "19533137",
    "question": "Mình đang dùng S7 edge Black Pearl. Mình có nên nâng cấp lên máy này không ạ?",
    "searched": 0
  },
  {
    "id": "27774541",
    "question": "Ad cho mình hỏi hiệu suất giữa củ sạc iPhone và củ sạc oppo thì củ nào có hiệu suất cao hơn ạ",
    "searched": 0
  },
  {
    "id": "26142934",
    "question": "Máy sài được mấy giờ thì hết pin ạ",
    "searched": 0
  },
  {
    "id": "19800650",
    "question": "iphone 6 có chơi được game Gangstar New Orleans hay không",
    "searched": 0
  },
  {
    "id": "21434588",
    "question": "Ad cho e hỏi. Máy e lắp sim viettel hay mobi đều đc nhưng khi lắp sim vina vào máy thì k nhận ạ ( nó ghi không có sim) trong khi cái sim vina đấy e lắp vào những máy khác đều đc hết ạ. E muốn biết nguyên nhân và khắc phục ạ. Ths ad",
    "searched": 0
  },
  {
    "id": "26712921",
    "question": "Cho mình hỏi ! Mình quên mật khẩu App Store  có cài mới lại được k?mật khẩu mua hàng  trong App Store",
    "searched": 0
  },
  {
    "id": "26657899",
    "question": "Iphone 6 có cách nào mở sáng màn hình mà không cần ấn nút home vs nút nguồn không",
    "searched": 0
  },
  {
    "id": "32150763",
    "question": "Ip6 của em khi cắm sạc hiển thị đang sạc mà không lên pin thì nó bị sao ạ",
    "searched": 0
  },
  {
    "id": "22110626",
    "question": "Máy có chống nướcc,bụi ko",
    "searched": 0
  },
  {
    "id": "29999420",
    "question": "Máy iphone có bao giờ bị virus không. Theo mình tìm hiểu không có virus chạy IOS",
    "searched": 0
  },
  {
    "id": "17755505",
    "question": "cho mình hỏi là máy này chạy hệ điều hành gì ạ?",
    "searched": 0
  },
  {
    "id": "18754773",
    "question": "Sao máy này vào mạng 4g yếu quá vậy tgdd",
    "searched": 0
  },
  {
    "id": "27106044",
    "question": "Vừa mua Oppo f7 được 6 ngày muốn đổi sang ip 6 này được ko?",
    "searched": 0
  },
  {
    "id": "29800652",
    "question": "Cho e hỏi vivo v9 với iphone6 cái nào xài êm hơn ạ",
    "searched": 0
  },
  {
    "id": "25347543",
    "question": "Có nên mua iPhone 5S để chơi game không (MCPE, Asphalt 8)",
    "searched": 0
  },
  {
    "id": "28942820",
    "question": "iPhone 6 16 gb có nhận diện khuôn mặt được không",
    "searched": 0
  },
  {
    "id": "24819049",
    "question": "Ios bản beta là sao vậy QTV",
    "searched": 0
  },
  {
    "id": "20770043",
    "question": "Máy mới mua được 10 ngày . Đang sac pin tự tắt nguồn . Bị 2 lần rồi. Vậy là bị gì . Có thể đổi mới được ko ad",
    "searched": 0
  },
  {
    "id": "29256841",
    "question": "1. iphone của mình bị vô hiệu hóa do mở khóa nhiều lần không đúng, và hiện tại mình cũng quên mật khẩu icloud luôn rồi. 2. mình có khai báo mất trên Apple nhưng họ báo 13 ngày mới được đặt lại), như vậy nếu tới 13 ngày đó thì khả năng đặt lại mật khẩu có được ko ạ 3. và khả năng mở khóa lại máy sẽ như thế nào.",
    "searched": 0
  },
  {
    "id": "32682061",
    "question": "Iphone 6 chạy ios 12 có bị chậm hơn so với bản ios cũ hơn không ạ",
    "searched": 0
  },
  {
    "id": "20764876",
    "question": "Sản phẩm iphone 6 nay với iphone se cái nào cấu hình mạnh hơn vậy qtv",
    "searched": 0
  },
  {
    "id": "20013426",
    "question": "Iphone6 pin sạc bao nhiêu lần thì chai ạ",
    "searched": 0
  },
  {
    "id": "26742817",
    "question": "Chip này với Nokia 6 mới con nào mạnh hơn về chơi game với pin ngon hơn thế",
    "searched": 0
  },
  {
    "id": "21582372",
    "question": "Mình muốn tắt thông báo nâng cấp hệ điều hành, thì phải làm sao?",
    "searched": 0
  },
  {
    "id": "22427896",
    "question": "Chào bạn.  Hiện tại mình nghe nói dùng iPhone 6. Mà sử dụng hệ điều hành ios 11.0.2 là hệ điều mới cập nhật. Sử dụng sẻ làm chậm cảm ứng của iPhone đúng vậy ko bạn. Với lại thấy hệ điều hành 11.0.2 thì chỉ thấy một số máy mới có cập nhật",
    "searched": 0
  },
  {
    "id": "17687631",
    "question": "Cho hỏi bản 32gb này nếu mua mới thì được cài sẵn iOS mấy vậy QTV, ios 8, 9 hay 10",
    "searched": 0
  },
  {
    "id": "22364547",
    "question": "Ad. Cho xin ứng dụng kiểm tra đổ chai pin bao nhiêu phần trăm theo thời gian ấy",
    "searched": 0
  },
  {
    "id": "27518325",
    "question": "giá online là đặt qua mạng rồi đến lấy đc không, cho mình hỏi bộ nhớ dung lượng máy ngoài các phần có sẵn trong máy thì bộ nhớ trống còn lại để dùng là bao nhiêu",
    "searched": 0
  },
  {
    "id": "29726655",
    "question": "Dạ cho em hỏi sao tự nhiên điện thoại e đang xài nó không còn chuông khi có tin nhắn, thông báo hay cuộc gọi đến nữa ạ. E đã chỉnh âm lượng lên hết mức luôn nhưng vẫn ko nghe chuông.",
    "searched": 0
  },
  {
    "id": "24727080",
    "question": "cái này chạy ios 10 hay 11 vậy",
    "searched": 0
  },
  {
    "id": "26040780",
    "question": "Qtv cho mình hỏi ip6 của mình mua tại tgdd hơn 1 tháng rồi mà vân tay không nhạy ( thường xuyên không nhận vân tay) qtv cho mình cách khắc phục được không ạ",
    "searched": 0
  },
  {
    "id": "19925776",
    "question": "TGDD có thanh toán bằng thẻ ATM không ak?",
    "searched": 0
  },
  {
    "id": "23777833",
    "question": "Iphone 6 chạy đa nhiệm có tốt k QTV",
    "searched": 0
  },
  {
    "id": "23428903",
    "question": "Làm sao để chuyển ảnh từ bộ nhớ trong sang thẻ nhớ ạ",
    "searched": 0
  },
  {
    "id": "24266605",
    "question": "add ơi cho mình hỏi giờ có cách nào để hạ ios 11 xuống 10.3.3 được không!",
    "searched": 0
  },
  {
    "id": "26764937",
    "question": "Cho em hỏi về chính sách trả góp qua thẻ ạ, trả thẻ hàng tháng thì lãi suất bao nhiêu ạ? Nếu ra cửa hàng mua thì có được trả góp qua thẻ không?",
    "searched": 0
  },
  {
    "id": "26190076",
    "question": "Lãi xuất 0% thì trả bao nhiu tiền trước ạ",
    "searched": 0
  },
  {
    "id": "22365823",
    "question": "Cho hỏi tuổi thọ của 1 chiếc dt iPhone là bao nhiu năm",
    "searched": 0
  },
  {
    "id": "25946259",
    "question": "1 người có thể đứng tên trả góp 2 máy dc k bạn",
    "searched": 0
  },
  {
    "id": "20673784",
    "question": "Mình là khách hàng thân thiết nếu mua được giảm giá bao nhiêu vậy ad",
    "searched": 0
  },
  {
    "id": "30079621",
    "question": "Iphone 6s xem phim full hd được không ad ? Hay chỉ 720p ?",
    "searched": 0
  },
  {
    "id": "30399436",
    "question": "iPhone 6 có chống nước khong",
    "searched": 0
  },
  {
    "id": "25463221",
    "question": "E muốn trả góp ip 6 giá 0 đồng trong 12 tháng thì mỗi tháng e phải trả bao nhiêu",
    "searched": 0
  },
  {
    "id": "24745141",
    "question": "Cho em hỏi đây là hàng xách tay hay chính hãng ạ....",
    "searched": 0
  },
  {
    "id": "17630743",
    "question": "Qtv cho e hỏi e muốn mua đt trả góp và trả trc 50% trong vòng 6 tháng thì mỗi tháng e phải đóng bao nhiêu ạ",
    "searched": 0
  },
  {
    "id": "28789339",
    "question": "Thay màn  hình  trong iPhone 6 giá  bao nhiêu tiền  a",
    "searched": 0
  },
  {
    "id": "24308119",
    "question": "Sinh viên có mua trả góp đuoc ko?",
    "searched": 0
  },
  {
    "id": "28278713",
    "question": "cho mình các mẫu cục sạc dự phòng cho iphone 6 với nha",
    "searched": 0
  },
  {
    "id": "25406703",
    "question": "antutu của máy đạt bao nhiêu điểm",
    "searched": 0
  },
  {
    "id": "32222632",
    "question": "Có thay pin cho iphone 6s ko ad?",
    "searched": 0
  },
  {
    "id": "25265350",
    "question": "Iphone 6 lúc sạc có báo đèn sạc k ạ",
    "searched": 0
  },
  {
    "id": "19886795",
    "question": "Nếu mà em mua trả góp thì có được khuyến mãi hay tặng gì không qtv ???",
    "searched": 0
  },
  {
    "id": "22485182",
    "question": "Cho e hỏi Iphone 6 plus mua tiền mặt giá nhiu ak , có giảm giá ko ak",
    "searched": 0
  },
  {
    "id": "24635701",
    "question": "Có hộ khẩu có cmnd và có khả năng trả góp nhưng chỉ 17 tuối có được mua trả góp không ạ ? Mong ad phản hồi sớm",
    "searched": 0
  },
  {
    "id": "20949724",
    "question": "Em muốn mua trả góp thì như thế nào ạ?",
    "searched": 0
  },
  {
    "id": "22736426",
    "question": "Quản trị viên cho em hỏi khi em lắc ip6 32gb thì lại nghe tiếng kêu ở mặt sau lưng . Em nghe nói đó là cục chống rung của camera nên em cũng rất lo . Mong quản trị viên sớm trả lời ạ",
    "searched": 0
  },
  {
    "id": "27297934",
    "question": "Máy này nếu như chơi game thì pin sài đc bao nhiêu giờ vậy",
    "searched": 0
  },
  {
    "id": "20052701",
    "question": "Shop ơi, chỉ có cmnd với hộ khẩu được không ạ?",
    "searched": 0
  },
  {
    "id": "31941542",
    "question": "tại sao nhiều khi mình đã quay máy rồi mà màn hình không rotate 90 độ? 2 hôm nay là vô vọng luôn...",
    "searched": 0
  },
  {
    "id": "20364735",
    "question": "Ip 6 của mình bị mở nguồn ko lên, cắm sạc cũng ko lên là bị gì vậy ạ",
    "searched": 0
  },
  {
    "id": "24442812",
    "question": "e muốn mua trả góp 0% ip6 thì cần phải trả trước bao nhiêu ạ?",
    "searched": 0
  },
  {
    "id": "31248323",
    "question": "Mk bị mất sỗ hộ khẩu ,chỉ còn sỗ photo với giấy cmnd vậy mua trả góp dc ko ạ",
    "searched": 0
  },
  {
    "id": "23389135",
    "question": "Nghe nhiều người ns khi bật max volume thì loa rè đúng ko?",
    "searched": 0
  },
  {
    "id": "22531140",
    "question": "Trả góp 30% thì sao a",
    "searched": 0
  },
  {
    "id": "27116102",
    "question": "Cho em hỏi em mua trả góp thì trả trước bao nhiêu ạk",
    "searched": 0
  },
  {
    "id": "25247019",
    "question": "Bấm phím home nhiều lần ip6 của mình nó vô hiệu hóa không sử dụng được. Khắc phục sao qtv?",
    "searched": 0
  },
  {
    "id": "20242370",
    "question": "Ad cho tai sao may minh trò chuyện video qua Mesenger lai bị rè ko nghe thấy gì ah",
    "searched": 0
  },
  {
    "id": "27517668",
    "question": "E mới mua góp ip6 mà giờ bị lỗi thì bên tgdđ giải quyết trong bao lâu ạ?đt e bị hở nhẹ màn hình bên phím nguồn ạ",
    "searched": 0
  },
  {
    "id": "19715911",
    "question": "Cho em hỏi con iphon6 32G này chiến game có tốt hơn oppo f3 thường ko ạ ,",
    "searched": 0
  },
  {
    "id": "27120153",
    "question": "So sánh giúp mình hiệu năng chơi game của iPhone 6 và lg g4 với ạ",
    "searched": 0
  },
  {
    "id": "20773674",
    "question": "Iphone 6 có dịch vụ trả trước 0đ ko ạ??",
    "searched": 0
  },
  {
    "id": "30947768",
    "question": "Trả góp đưa trước bao nhiu tiền vậy ạ",
    "searched": 0
  },
  {
    "id": "26441131",
    "question": "Máy đang bán tại cửa hàng được cài sẵn iOS mấy vậy ạ",
    "searched": 0
  },
  {
    "id": "27478811",
    "question": "Xin chào, cho mình hỏi là ip6 32g này được sản xuất năm nào ah? và muốn trả trước 30% thì thủ tục trả góp như thế nào ad? xin cảm ơn!",
    "searched": 0
  },
  {
    "id": "27647778",
    "question": "cho mình hỏi mới mua con iPhone 6 về lần sạc đầu tiên trong bao lâu vậy ạ ?",
    "searched": 0
  },
  {
    "id": "22972022",
    "question": "Mình muốn mua 1 iphone 6 thì hình thức trả góp như thế nào vậy",
    "searched": 0
  },
  {
    "id": "20463029",
    "question": "mua ip 6 32gb khi thanh toán qua mastercard sẽ dc giảm 1tr vậy qua visa có được không vậy?",
    "searched": 0
  },
  {
    "id": "27775260",
    "question": "Iphone 6 này sản xuất từ năm nào",
    "searched": 0
  },
  {
    "id": "27050153",
    "question": "Đây là máy mới. Đập hộp luôn hay sao",
    "searched": 0
  },
  {
    "id": "20312572",
    "question": "Máy này sạc  bao nhiêu tiếng ?",
    "searched": 0
  },
  {
    "id": "20388991",
    "question": "iPhone này mã Vn đúng ko ad ???",
    "searched": 0
  },
  {
    "id": "22723540",
    "question": "trả trước 20% dc không",
    "searched": 0
  },
  {
    "id": "20314259",
    "question": "Mua trả góp trả trước 0% thì có phải chứng minh thu nhập không ad ? Hồ sơ cần những gì và xét duyệt trong bao lâu thì lấy máy ?",
    "searched": 0
  },
  {
    "id": "31264795",
    "question": "So sánh dùm mình giữa iphone 6 và các dt khác trong tầm giá vs",
    "searched": 0
  },
  {
    "id": "24823523",
    "question": "có chống nước không nhỉ",
    "searched": 0
  },
  {
    "id": "25502086",
    "question": "Em muốn mua Iphone 6 32G trả góp phải cần những j ạ?",
    "searched": 0
  },
  {
    "id": "23331540",
    "question": "Mua online là thế nào vậy ạ?",
    "searched": 0
  },
  {
    "id": "22306985",
    "question": "Cho em hỏi Chơi game liên quân k thì bao nhiu giờ là hết pin v qtv",
    "searched": 0
  },
  {
    "id": "25312437",
    "question": "Ip6 32g được trả góp 0% đúng không ad ?",
    "searched": 0
  },
  {
    "id": "22331504",
    "question": "Cho mình hỏi là phiếu mua hàng có trừ được vào giá máy không vậy",
    "searched": 0
  },
  {
    "id": "24649324",
    "question": "Ip6 của mình chạy ios 11.2 có thể hạ xuống bản nào được",
    "searched": 0
  },
  {
    "id": "26737730",
    "question": "Nếu mình muốn không trả trước và góp 8 tháng có được không",
    "searched": 0
  },
  {
    "id": "29453256",
    "question": "Cho em hỏi là sao khi em nhận cuộc gọi thì âm lượng nhỏ vậy ạ. Đầu dây bên kia nói gì em khó nghe quá. Mong ad giúp em vs ạ",
    "searched": 0
  },
  {
    "id": "30411518",
    "question": "Mình muốn mua trả góp 12 tháng thì lãi suất bao nhiêu ạ !",
    "searched": 0
  },
  {
    "id": "19828558",
    "question": "Đến shop mua thì có khuyến mãi quà tặng gì không ạ ?",
    "searched": 0
  }
]